Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Porotalous on erämaassa nykyisin ainoa perinteinen (luontais)elinkeino, jonka harjoittaja voi saada siitä pääosan toimeentulostaan.
sme: Boazodoallu lea meahcceguovllus dán áigge áidna árbevirolaš (luonddue)aláhus, mainna olmmoš sáhttá oažžut váldooasi áigáiboađustis.

source: Talviaikainen varomaton ja osin luvaton virkistysmoottorikelkkailu, etenkin loppukeväällä, häiritsee jossain määrin porotaloutta hajottamalla tokkia ja laukottamalla kantavia vaatimia.
sme: Várutmeahttun ja muhtumassii lágahis lustamohtorgielkkástallan dálvviáigge, áinnas giđabeallai heađušta muhtun muddui boazodoalu nu, ahte biđge ealuid ja ruohtaha čoavjjehiid.

source: Tästä koituu kustannuksia porotaloudelle.
sme: Dát fas dagaha liigegoluid boazodollui.

source: Moottorikelkkailu alueella on kuitenkin rauhoittunut huomattavasti 1980-luvun ”villeistä” vuosista, jolloin selkeät pelisäännöt ja merkityt huoltoreitit puuttuivat alueelta.
sme: Mohtorgielkkástallan guovllus lea goittot šaddan mealgat čorgadeabbon 80-logu ”vilda jagiid” ektui, goas vel váilo čielga njuolggadusat eaige lean merkejuvvon fuolahusjohtolagat.

source: Suunnitelmassa ei siten katsota tarpeelliseksi esittää moottorikelkkailun kieltoalueita, vaikkakin tähän on varattu mahdollisuus.
sme: Plánas eai goittot oainne dárbbašlažžan árvalit guovlluid, main mohtorgielkkástallan livččii gildojuvvon, vaikko dákkárge vejolašvuohta lea várrejuvvon.

source: Metsähallitus katsoo, että ensin on turvauduttava muihin keinoihin – kuten merkittyihin uriin, pelisääntöjen selkeyttämiseen, safaritoiminnan kiintiöittämiseen, lupapolitiikan kiristämiseen, ohjauksen ja valvonnan tehostamiseen jne. – ennen voimakkaampia kieltoja ja sanktioita.
sme: Meahciráđđehusa mielas galgá vuos dorvvastit eará vugiide – dego merkejuvvon vuojáhagaide, njuolggadusaid čielggasmahttimii, eriid mearrideapmái safáradoibmii, lohpepolitihka čavgemii, stivrema ja bearráigeahččama beavttálmahttimii jna. – ovdalgo dorvvastuvvo čavgadet gieldduide ja bággendoaimmaide.

source: Hyvätkään säännöt eivät toteudu, jos niitä ei tiedetä, niiden perusteita ei ymmärretä ja niiden noudattamista ei riittävästi valvota.
sme: Buoritge njuolggadusat eai ollašuva, jos daid eai dovdda, daid ákkaid eai ipmir ja daid čuovvuma eai doarvái bures bearráigeahča.

source: Maastoliikenteen kieltoalueista päättäminen kuuluu Lapin ympäristökeskukselle, joka kuulee asiassa mm. Enontekiön kuntaa ja Käsivarren paliskuntaa.
sme: Meahccejohtalusa gieldoguovlluid birra mearrideapmi gullá Lappi birasguovddážii, mii gullá áššis ee. Eanodaga gieldda ja Giehtaruohttasa bálgosa.

source: Rakenteiden ja merkittyjen reittien niukkuus sekä suunnitelman mukainen tiukka lupapolitiikka rajoittavat virkistyskäyttäjien liikkumista suurimmassa osassa erämaata ja erityisesti porotaloudelle tärkeillä laidunalueilla, mikä tukee porotaloutta.
sme: Rusttegiid ja merkejuvvon johtolagaid vátnivuohta ja plánas daddjojuvvon čavges lohpepolitihkka ráddje lustageavaheddjiid johtaleami eanas oasis meahcceguovllu ja erenoamážit dehálaš boazodoalloguovlluin. Dát doarju boazoealáhusa.

source: Rajavartiolaitokselta Metsähallituksen hallintaan mahdollisesti siirtyvien kämppien käyttötarkoituksen muuttaminen esitetyn vyöhykejaon perustella paliskuntaa kuullen tukee myös osaltaan porotaloutta.
sme: Gámppáid, mat sáhttet sirdašuvvet Rádjegozáhusas Meahciráđđehusa hálddašanválddi vuollai, geavahanulbmila rievdadeapmi árvaluvvon avádatjuogu vuođul, nu ahte gullojuvvo bálgosa oaidnu áššis, doarju datge boazodoalu.

source: Poronhoitajat tukeutuvat alueella liikkuessaan Metsähallituksen autiotupiin varsinkin hiljaisena aikana eli lokakuusta maaliskuulle.
sme: Boazodoallit geavahit dárbbu mielde guovllus johtalettiin Meahciráđđehusa ávdinstobuid, áinnas jaskes áigge dahjege golggotmánus njukčamánnui.

source: Myös tämä käytäntö on tietyin ehdoin – varsinkin useamman vuorokauden käytön osalta – vahvistettu suunnitelmassa.
sme: Maiddái dát vierru lea dihto eavttuiguin – erenoamážit dalle go stobut leat moanaid beivviid anus – nannejuvvon plánas.

source: Suunnitelman esitysten ja suositusten toimeenpano turvaa porotalouden harjoittamisen edellytykset myös tulevaisuudessa.
sme: Go plána árvalusat ja ávžžuhusat ollašuhttojit, de dát dorvvasta vejolašvuođaid bargat boazodoaluin maiddái boahtteáiggis.

source: Porotaloutta voidaan pitää luonnonmukaisena erämaan käyttömuotona niin kauan, kuin porojen lukumäärä ei ylitä laidunten kantokykyä.
sme: Boazodoalu sáhttá atnit meahcceguovllu luonddudilálaš geavahanvuohkin nu guhká go boazolohku ii mana badjel guohtoneatnamiid gierdanráji.

source: Laidunten kantokyvyn määritteleminen on kuitenkin vaikeaa, ja siihen vaikuttavat myös aiemman laidunnushistorian kumulatiiviset seuraukset.
sme: Guohtoneatnamiid gierdanráji lea goittot váttis meroštallat ja dasa váikkuhit maiddái ovddit áiggiid guođohanvieruin čoggon váikkuhusat.

source: Voimakkaan laidunnuksen vuotuiset vaikutukset ovat vähäisiä, mutta niiden kumulatiiviset vaikutukset erämaan kasvi- ja jäkälälajistoon sekä lajien välisiin runsaussuhteisiin ovat kuitenkin merkittävät.
sme: Garra guođoheami jahkásaš váikkuhusat báhcet unnin, muhto dain áiggiid mielde čoggon váikkuhusat meahcceguovllu šaddo- ja jeagelšlájaide ja šlájaid gaskasaš valljivuođagaskavuođaide leat goittot mearkkašahttit.

source: Vaarana on, että kesäaikaisen laidunnuspaineen johdosta tietyt uhanalaiset kasviesiintymät tuhoutuvat, uhanalaiset perhoset häviävät (niiden elinympäristöjen ravintokasvien tultua tehokkaasti syödyiksi), tunturikoivumetsänraja alenee ja/tai yksittäiset tunturikoivumetsikköesiintymät katoavat.
sme: Várran lea ahte geasiáigásaš guohtuma dihte dihto áitatvuloš šattuid šaddansajit duššet, áitatvuloš beaivelottit nohket (dasgo daid eallinbirrasiid biebmošattut borrojuvvojit buorre muddui), lagešordarádji njiedjá ja/dahje ovttaskas lagešbohtut nohket.

source: Vaikka poronlaidunnus lisääkin kesäaikaista vaihtuvaa taimiainesta, taimet eivät pääse vakiintumaan sellaisilla alueilla, joilla on voimakasta ja jatkuvaa laidunnusta.
sme: Vaikko bohccuid guohtun lasihage geasiáigge molsašuvvi vesáávdnasa, de vesát eai beasa albmaláhkai šaddagoahtit dakkár guovlluin, main leat jámma bohccot.

source: Porojen laidunnus on aiheuttanut myös paikoitellen vähäistä tuulieroosiota mm. alueen itäosien hiekkatievoissa.
sme: Bohccuid guohtun lea dagahan maiddái báikkuid unnánaš bieggaerošuvnna ee. guovllu nuorttageaže sáttodieváin.

source: Laidunten kunto riippuu ensisijaisesti porotalouden sisäisistä järjestelyistä: poromääristä, laidunkierrosta ja käytännön laidunnustyön toteuttamisesta.
sme: Guohtoneatnamiid dilli čuožžu vuosttažettiin boazodoalu siskkáldas ordnemiin: boazologuin, guohtoneatnamiid molssodeamis ja beaivválaš guohtundili ollašuhttimis.

source: Muiden maankäyttömuotojen osuus laidunten kuntoon on hyvin marginaalinen.
sme: Eará eanageavahanhámiid ossodat guohtoneatnamiid dillái ii leat namuhan veara.

source: Käsivarren poromäärät ovat laskeneet olennaisesti 1980luvun 20 000 lukuporosta, ja nykyiset poroluvut ovat olleet selvästi alle maa- ja metsätalousministeriön hyväksymän 10 000 lukuporon ylärajan.
sme: Giehtaruohttasa boazologut leat geahppánan mealgat 1980-logu 20 000 lohkobohccos ja dálá boazologut leat leamaš čielgasit vuollel 10 000 lohkobohcco, man eana- ja meahccedoalloministeriija lea dohkkehan alimus rádjin.

source: Myös porojen teuraspainot ovat laskeneet – osin vuosien 1999 ja 2000 vaikeiden talvien seurauksena.
sme: Maiddái bohccuid njuovvandeattut leat njiedjan – muhtumassii jagiid 1999 ja 2000 váttis dálvviid dihte.

source: Kaikkia poroja ei otettu silloinkaan tienvarren keinoruokintaan.
sme: Buot bohccot eai váldojuvvon goittot dallege geaidnoguoraide koanstabiebmamii.

source: Suunnitelmassa ei oteta kantaa suurimman kestävän poromäärän suhteen, koska se ei kuulu Metsähallituksen tehtäviin.
sme: Plánas ii váldojuvvo bealli stuorimus bistevaš boazologu hárrái, dasgo dat ii gula Meahciráđđehusa bargguide.

source: 4 Muiden luontaiselinkeinojen harjoittamisen turvaaminen
sme: 8.3.4 Eará luondduealáhusaid dorvvasteapmi

source: Luontaiselinkeinojen harjoittamista on tarkasteltava elinkeinokokonaisuuden näkökulmasta sekä mikro- että makrotasolla.
sme: Luondduealáhusaid galgá guorahallat ealáhusollisvuođa perspektiivvas ja mikro- ja makrodásiin.

source: Yksittäisten luontaiselinkeinonharjoittajien talous koostuu eri vuodenaikoina ja yksittäisinä vuosina vaihtelevilla painotuksilla useiden eri elinkeinojen harjoittamisesta saadusta toimeentulosta.
sme: Ovttaskas luondduealáhusbargiid ekonomiija čoggo sierra jagiáiggiid ja ovttaskas jagiid áigge dihto deattuhemiiguin moanain sierra áigáiboahtogálduin.

source: Luontaiselinkeinoista saatavilla tuloilla on myös Käsivarren erämaan alueella sivuansiollinen merkitys muille ammatinharjoittajille, toimihenkilöille ja viranhaltijoille.
sme: Luondduealáhusdietnasat mearkkašit maiddái Giehtaruohttasa meahcceguovllus siidodienasin daidda olbmuide, geat barget eará ámmáhiiguin, doaibmaolbmuide ja virgehálddašeddjiide.

source: Käsivarren erämaa-alueella harjoitetaan hyvin niukasti pelkästään muita (luontais)elinkeinoja kuin porotaloutta ja matkailua.
sme: Giehtaruohttasa meahcceguovllus barget hui unnán dušše eará (luonddue)aláhusaiguin go boazodoaluin ja turismmain.

source: Matkailu onkin merkittävä tulonlähde osalle luontaiselinkeinonharjoittajia ja heidän perheitään.
sme: Turisma leage mearkkašahtti dienasgáldu muhtun luondduealáhusbargiide ja sin bearrašiidda.

source: Käsivarressa paikalliset ihmiset täydentävät toimeentuloaan lähinnä hillastuksella, riekon ansapyynnillä ja kotitarvekalastuksella.
sme: Giehtaruohttasis báikkálaš olbmot dievasmahttet áigáiboađuset vuosttažettiin lubmemiin, (rievssat)gárdumiin ja ruovttudárboguolástusain.

source: Suurimmalle osalle paikallisia asukkaita näiden toimintojen merkitys – kotitarvekalastusta lukuun ottamatta – on nykyisin pitkälti kulttuurinen ja virkistyksellinen.
sme: Eatnasiidda báikkálaš ássiin dáid doaimmaid mearkkašupmi – earret ruovttudárboguolástusa – lea goittot dán áigge vuosttažettiin kultuvrralaš buđaldus ja lustadoaibma.

source: Suunnitelma mahdollistaa luontaiselinkeinotukikohdan perustamisen kalastuksen ja metsästyksen harjoittamiseksi ohjatun luontomatkailun, porotalouden ydin- sekä luontaiselinkeinojen ja porotalouden vyöhykkeille tarkemmin sovittaviin paikkoihin.
sme: Plána bokte sáhttá vuođđudit luondduealáhusdoarjjabáikki guolástan- ja meahcástandárbbuide stivrejuvvon luondduturismma, boazodoalu guovddáš- ja luondduealáhusaid ja boazodoalu avádagaide dakkár báikkiide, maid birra sohppojuvvo dárkileappot.

source: Porotalouden ydinvyöhykkeelle ei kuitenkaan voida luovuttaa käyttöoikeutta tukikohdan perustamiseen muuhun kuin porotalouden tarpeisiin ja paliskunnan esityksestä.
sme: Boazodoalu guovddášavádagas ii goittot sáhte luohpadit geavahanvuoigatvuođa doarjjabáikki vuođđudeami várás eará go boazodoalu dárbbuide ja bálgosa árvalusa vuođul.

source: Esityksen lähtökohtia ovat, että Metsähallitus on poro- ja luontaiselinkeinojen rahoituslain perusteella velvollinen osoittamaan tukikohdan valtionmailta luontaiselinkeinotilalliselle ja että luontaiselinkeinoista saatavat tulot muodostavat merkittävän osan harjoittajansa toimeentulosta, eli että luontaiselinkeinon harjoittaminen on elinkeinollisesti perusteltua.
sme: Árvalusa vuođđun lea ahte Meahciráđđehus lea boazo- ja luondduealáhusaid ruhtadanlága vuođul geatnegahtton čujuhit doarjjabáikki stáhtaeatnamiid luondduealáhusbargái ja ahte luondduealáhusdietnasat hábmejit mearkkašahtti oasi luondduealáhusbargi áigáiboađus, dahjege ahte luondduealáhusaiguin bargama sáhttá ealáhuslaččat ákkastallat.

source: Suunnitelmassa on lisäksi määritelty sallitut polttopuunottoalueet, joille Metsähallitus myöntää luontaiselinkeinonharjoittajille ja muille paikallisille ihmisille erillisestä hakemuksesta tarkemmin rajattuja polttopuunottolupia.
sme: Plánas leat maiddái meroštallon dat guovllut, main oažžu váldit boaldinmuora. Meahciráđđehus mieđiha dáidda guovlluide luondduealáhusbargiide ja eará báikkálaš olbmuide sierra ohcamuša vuođul muorraváldinlobiid, main čilgejuvvo dárkileappot.

source: Porotalouden harjoittajat eivät porotaloutta harjoittaessaan tarvitse erillisiä puunottolupia.
sme: Boazodoallit eai boazodoaluin barggadettiin dárbbaš sierra muorraváldinlobiid.

source: Myös pienimuotoinen rakennusmaanotto kämppien rakennustarpeisiin on sallittua erikseen sovittavista paikoista edellyttäen, että ottopaikkojen maisemoinnista huolehditaan.
sme: Maiddái gámppáid huksendárbbuide oažžu váldit veháš eatnama dakkár sajiin, maid birra sohppojuvvo ovddalgihtii, dainna eavttuin ahte eanaváldinbáikkit čorgejuvvojit fas duovdaga dáfus.

source: Metsähallituksen lakisääteisenä tehtävänä on osoittaa luontaiselinkeinotiloille tarvittavat tukikohdat elinkeinonsa harjoittamiseksi.
sme: Meahciráđđehusa lágasmearriduvvon bargun lea čujuhit dárbbašlaš doarjjabáikkiid luondduealáhusdáluide, vai dát sáhttet bargat iežaset ealáhusain.

source: Luontaiselinkeinotukikohtien perustaminen suunnitelmassa osoitetuille vyöhykkeille antaa mahdollisuuden ratkaista sosiaalisen ongelman, joka liittyy luontaiselinkeinonharjoittajien tukeutumiseen alueen autiotupiin.
sme: Go luondduealáhusdoarjjabáikkit vuođđuduvvojit plánas čujuhuvvon avádagaide, de ná sáhttá čoavdit sosiálalaš čuolmma, mii guoská luondduealáhusbargiid dárbui geavahit guovllu ávdinstobuid.

source: Tämä osaltaan lisää molemminpuolista luottamusta sekä edistää sääntöjen noudattamista ja havaituista epäkohdista raportointia.
sme: Dát lasiha gaskasaš luohttámuša nu, ahte olbmot čuvvot buorebut njuolggadusaid ja almmuhit iežaset áican heajos beliid.

source: Paikallisten ihmisten polttopuunsaannin turvaaminen tukee osaltaan luontaiselinkeinojen harjoittamista ja on tärkeä osa enontekiöläisten maastossa liikkumista luontaiselinkeinojen sekä paikallisen väestön harjoittaman kotitarvekalastuksen ja virkistyskäytön lisäksi.
sme: Go báikkálaš olbmuid boaldinmuorrafidnen dorvvastuvvo, de dat fas dorvvasta luondduealáhusaiguin bargama. Dát lea dehálaš oassi Eanodaga ássiid meahcis johtaleamis luondduealáhusaid ja báikkálaš olbmuid ruovttudárboguolástusa ja lustageavaheami lassin.

source: Suunnitelman esitysten mukainen vyöhykkeistäminen sekä sen mukainen infrastruktuuri- ja lupapolitiikka turvaavat perinteiset elinkeinot ja paikkakuntalaisten oikeudet, mikä tukee alueen asuttuna pysymistä.
sme: Plána árvalusain daddjojuvvon avádatjuohku ja dan mielde jođihuvvon infrastruktuvra- ja lohpepolitihkka dorvvasta árbevirolaš ealáhusaid ja báikegoddelaččaid vuoigatvuođaid, nu ahte guovlu bissu ássojuvvon.

source: Luontaiselinkeinojen harjoittamisesta suunnitelman mukaan koituvat ekologiset haitat ovat vähäisiä Käsivarren erämaassa, johtuen pitkälti maaston kesäaikaisesta vaikeakulkuisuudesta ja sen aiheuttamasta kulkemisen keskittymisestä.
sme: Plána mielde luondduealáhusaiguin bargamis boahtti ekologalaš heajos bealit leat unnán Giehtaruohttasa meahcceguovllus, vuosttažettiin eatnamiid rámšuivuođa dihte geasiáigge, nu ahte olbmot šaddet johtalit seamma johtolagaid mielde.

source: Suurin uhka lienee varomattomasta polttopuunotosta aiheutuva koivumetsänrajan yläpuolisten koivumetsiköiden häviäminen ja riekkoansoja varten kaadettavien yksittäisten, puurajan yläpuolisten koivujen häviäminen.
sme: Stuorimus áitta dáidá leat soahkevuvddiid jávkan soahkevuovderáji bajábealde várutmeahttun boaldinmuorraváldima dihte ja ovttaskas sogiid jávkan ordaráji bajábealde gárderissiid čuohppama dihte.

source: Suunnitelman esitysten mukaiset polttopuunottoalueet sijaitsevat alempana, suuremmissa jokilaaksoissa.
sme: Plána árvalusaid mieldásaš boaldinmuorraváldinguovllut leat vuollelis, stuorit johkalegiin.

source: 8.3. 5 Luonnon monipuolisen käytön ja sen edellytysten kehittäminen
sme: 8.3.5 Luonddu má ggabealat geavaheami ovddideapmi

source: Alueen monipuolisen käytön edellytysten kehittäminen erämaa-alueilla on yksi erämaalain keskeisistä tavoitteista.
sme: Guovllu máŋggabealat geavaheami vejolašvuođaid ovddideapmi meahcceguovlluin lea okta meahcceguovlolága guovddáš ulbmiliin.

source: Erämaalain yksityiskohtaisissa perusteluissa luontomatkailu ja virkistyskäyttö on nimenomaan Käsivarren erämaa-alueen osalta mainittu huomattavan merkittäviksi toiminnoiksi.
sme: Meahcceguovlolága dárkilet ákkastallamiin luondduturisma ja lustageavaheapmi lea namalassii Giehtaruohttasa meahcceguovllu hárrái namuhuvvon mearkkašahtti doaibman.

source: Luontomatkailu ja maksullinen ohjelmapalvelutarjonta muodostavat tärkeän osan paikallisten ihmisten toimentulosta.
sme: Luondduturisma ja prográmmabálvalusaid fállan mávssu vuostá lea oalle dehálaš báikkálaš olbmuid áigáiboađus.

source: Ohjattu liiketoiminnallinen luontomatkailu sopii pienimuotoisena erämaalain tavoitteiden mukaisesti Käsivarren erämaa-alueelle.
sme: Smávvalágan stivrejuvvon fitnodatekonomalaš luondduturisma heive meahcceguovllu ulbmiliid mielde Giehtaruohttasa meahcceguvlui.

source: Matkailun edistämiskeskus on vuonna 1999 ennustanut luontomatkailun kasvavan lähitulevaisuudessa erityisesti Ylä-Lapissa, jossa myös sijaitsevat Suomen suurimmat luonnon- ja kansallispuistot sekä suurin osa erämaa-alueista.
sme: Turismma ovddidanguovddáš lea 1999:s einnostan luondduturismma lassánit lagamus boahtteáiggis erenoamážit Davvi-Lappis, gos maiddái leat Suoma stuorimus luonddu- ja álbmotmeahcit ja eanas oassi meahcceguovlluin.

source: Käsivarren erämaa-alue on Suomen erämaista vetovoimaisin, ja luontomatkailulla on pisimmät perinteet juuri Käsivarressa.
sme: Giehtaruohttasa meahcceguovlu lea Suoma meahcceguovlluin buot bivnnuheamos, ja luondduturisma lea leamaš guhkimus anus aiddo fal Giehtaruohttasis.

source: Käsivarren suurtunturialue on ainutlaatuinen ja jylhin osa Suomea, sillä alueella sijaitsevat kaikki yli tuhatmetriset suurtunturimme.
sme: Giehtaruohttasa stuorraduottarguovlu lea áidnalunddot ja rámšoseamos oassi Suomas, dasgo doppe leat measta buot min badjel kilomehtera allosaš stuorraduoddarat.

source: Käsivarteen on tästä johtuen syntynyt kattava autio- ja varaustupaverkosto sekä Kalottialueen yhdistävä Kalottireitti.
sme: Giehtaruohttasii lea ná riegádan gokčevaš ávdin- ja várrenstohpofierpmádat ja Kalohttaguovllu ovttastahtti Kalohttageinnodat.

source: Suurtunturit vetävät puoleensa etenkin kotimaisia matkailijoita etelästä, mutta myös enontekiöläisiä kevään rautupilkille.
sme: Stuorraduoddarat geasuhit mátkkálaččaid goittot lulli-Suomas, muhto maiddái gieldda iežas ássiid giđđat rávdobilkemii.

source: Käsivarren imagoa hyödynnetään laajasti Tunturi-Lapin matkailumarkkinoinnissa sekä koko Lapin matkailuimagon luomisessa, mikä puolestaan luo paineita alueen kestävän käytön ohjaukselle.
sme: Giehtaruohttasa imago atnet viidát ávkin Duottar-Sámi turismamárkanastimis ja oppa Lappi turismaimago huksemis. Dát fas buktá deattuid guovllu bistevaš geavaheami stivremii.

source: Suunnitelman esitykset luovat puitteet ekologisesti, kulttuurisesti, sosiaalisesti ja taloudellisesti kestävän ohjatun luontomatkailun kehittämiselle.
sme: Plána árvalusaid vuođul sáhttá ovddidišgoahtit ekologalaččat, kultuvrralaččat, sosiálalaččat ja ekonomalaččat bistevaš, stivrejuvvon luondduturismma.

source: Lähtökohtana on, että perinteiset elinkeinot eivät joudu väistymään matkailun tieltä ja että niiden harjoittamisen edellytyksiä ei kavenneta.
sme: Vuođđun lea dat, ahte árbevirolaš ealáhusat eai šatta čáhkket saji turismii ja ahte vejolašvuođat bargat daiguin ealáhusaiguin eai gáržžiduvvo.

source: Eri käyttäjäryhmien erityistarpeiden huomioonottamisella ja eri käyttömuotojen välisten ristiriitojen aktiivisella ennakoinnilla ja hallinnalla sekä säilyttämällä erämaan luonne erämaisena turvataan parhaiten alueen vetovoimaisuus.
sme: Go sierra geavaheaddjijoavkkuid sierradárbbut vuhtiiváldojuvvojit ja sierra geavaheaddjihámiid gaskasaš ruossalasvuođaide ráhkkanuvvo áiggil ortnetmielde ja go meahcceguovllu iešláhki seailluhuvvo, de ná sáhttá buoremusat dorvvastit dan, ahte guovlu geasuha dás duohkoge.

source: Suunnitelmassa varaudutaan kasvavaan luontomatkailuun siten, että erämaan tavoiteltavien ympäristövaikutusten toteutuminen ei pitkälläkään tähtäimellä vaarannu.
sme: Plánas ráhkkanit luondduturismma lassáneapmái nu, ahte meahcceguovllu ohcaluvvon birasváikkuhusaid ollašuhttin ii guhkesáiggeulbmiliinge šatta vára vuollai.

source: Retkeilyn ydin- sekä ohjatun luontomatkailun vyöhykkeiden rajat perustuvat alueen käytön perusselvityksiin, mm. Käsivarren erämaa-alueen virkistyskävijätutkimukseen, jonka yhteydessä selvitettiin, missä nykyisin sijaitsevat alueen virkistyskäytön rakenteet ja mille alueille suurin osa virkistyskäytöstä kohdistuu.
sme: Vánddardeami guovddáš- ja stivrejuvvon luondduturismma avádagaid rájit vuođđuduvvet guovllu vuođđočielggadusaide, ee. Giehtaruohttasa meahcceguovllu lustageavahandutkamuššii, man oktavuođas čielggaduvvui, gos dán áigge leat guovllu lustageavahanrusttegat ja main guovlluin johtet eanas astoáiggeulbmiin.

source: Suurin osa omatoimisesta virkistyskäytöstä keskittyy suurtunturien retkeilyn ydinvyöhykkeelle, jolla sijaitsee suuri osa autio- ja varaustuvista.
sme: Eanas oassi iehčanassii dáhpáhuvvi lustageavaheamis čoahkkana stuorraduoddariid vánddardeami guovddášavádahkii, gos leat eatnasat guovllu ávdin- ja várrenstobuin.

source: Kaikki merkityt reitit sijaitsevat joko tällä vyöhykkeellä tai ohjatun luontomatkailun vyöhykkeellä.
sme: Buot merkejuvvon johtolagat leat juogo dán avádagas dahje stivrejuvvon luondduturismma avádagas.

source: Rakenteilla on virkistyksellisen ja elinkeinollisen merkityksen lisäksi suuri merkitys turvallisuuden kannalta: Tupiin ja merkittyihin reitteihin tukeutuvat huonolla säällä kaikki alueella liikkuvat, puhumattakaan virkistyskävijöistä, joista noin puolet on alueella ensikertalaisia.
sme: Dáin rusttegiin lea virkkosmahtti ja ealáhuslaš mearkkašumi lassin stuorra mearkkašupmi dorvvolašvuođa dáfus: Stobuid ja merkejuvvon johtolagaid geavahit heajos dálkin buot guovllus johtaleaddjit, ja áinnas lustageavaheaddjit, geain sullii bealli leat vuosttaš háve guovllus johtimin.

source: Sosiaaliset vaikutukset
sme: Sosiálalaš váikkuhusat

source: Erottamalla liiketoiminnallinen, moottoroitu sekä omin voimin tai jokamiehenoikeuksin tapahtuva luontomatkailu – erityisesti pitkäkestoisemman vuorovaikutuksen osalta – turvataan kävijöiden erämaakokemukset ja vältytään ristiriitojen kärjistymiseltä.
sme: Go sirrejuvvo fitnodatekonomalaš, mohtorfievrruiguin ja iežas fámuiguin dahje juohkeolbmovuoigatvuođaid vuođul dáhpáhuvvi luondduturisma – erenoamážit guhkit vuorrováikkuhusa hárrái – de dorvvastuvvo ahte guovllus johtaleaddjit ožžot vásihit meahcceguovllu dovddu.

source: Toisaalta luomalla selkeät pelisäännöt liiketoiminnalliselle ja moottoroidulle luontomatkailulle sekä puuttumalla ajoissa ylilyönteihin edistetään elinkeinon kehittymistä, työllistämismahdollisuuksia sekä hyväksyttävyyttä porotalouden ja muiden luontaiselinkeinonharjoittajien keskuudessa.
sme: Nuppe dáfus go dahkkojuvvojit čielga njuolggadusat fitnodatekonomalaš ja mohtorfievrruiguin dáhpáhuvvi luondduturismii ja go áiggi bále seahkanuvvo buot stuorit dahje uhcit rihkkumušaide, de ná sáhttá ovddidit ealáhusa, barggolašvuođavejolašvuođaid ja dohkkehahttivuođa boazodolliid ja eará luondduealáhusbargiid gaskkas.

source: Tällöin kaikkien tahojen yhteisenä intressinä on erämaaresurssin turvaaminen mahdollisimman luonnontilaisena.
sme: Dalle buot oassebeliid oktasaš beroštupmin lea dorvvastit meahcceguovloresurssaid nu luonddudilis go vejolaš.
